<?php
/** @var Order $order */

use app\models\Order;

?>

<div style="width: 900px; margin:30px auto">
	<h1 style="text-align: center">Отмена бронирования</h1>

	<p>Уважаемый <?= $order->itemUser->first_name ?>,<br>
	Благодарим Вас за выбор сайта rentalltrans.com, к сожалению Клиент отменил бронирование по № <?= $order->id ?>, просим Вас следить за Вашим аккаунтом, для того, чтобы получать уведомление о бронирования Вашего транспортного средства.<br>
	</p>
	<p>
		Для улучшения работы нашего сайта просим Вас в разделе (chat) уточнить у Клиента причину отмены бронирования.
	</p>

	<div>
		<p>С Уважениям,</p>
		<p>Ответственный за бронирования: Артур Алексанян</p>
		<p>ООО «Рент Транс»</p>
		<p>Тел: +374 91 228840</p>
		<p>E-mail: info@rentalltrans.com</p>
	</div>
</div>