<?php
/** @var Order $order */

use app\models\Order;

?>

<div style="width: 900px; margin:30px auto">
    <h1>Отмена бронирования</h1>

    <p>Уважаемый <?= $order->user->first_name ?> <?= $order->user->last_name ?>,<br>
        Благодарим Вас за выбор сайта rentalltrans.com, к сожалению Ваше бронирование по № <?= $order->id ?> отменено, мы не взимаем плату с вашей банковской карты до подтверждения бронирования,  но мы рады сообщить Вам, что на нашем сайте rentalltrans.com Вы можете заново бронировать транспортное средство для вашей поездки.
    </p>

    <div>
        <p>С Уважениям,</p>
        <p>Ответственный за бронирования: Артур Алексанян</p>
        <p>ООО «Рент Транс»</p>
        <p>Тел: +374 91 228840</p>
        <p>E-mail: info@rentalltrans.com</p>
    </div>
</div>

